{
    
    "events": [
        {
            "id":1,
            "media": {
                "url": "https://news.detik.com/x/detail/investigasi/20220808/Irjen-Sambo-di-Pusaran-Pembunuhan-Brigadir-J/images/ferdi-sambo--ha7hw.png",
                "caption": "Irjen Sambo dalam perjalanan",
                "credit": "detikX"
            },
            "start_date": {
                "month": "7",
                "day": "2",
                "year": "2022",
                "hour": "13",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Sabtu, 2 Juli 2022",
                "text": "Keluarga besar Ferdy Sambo dan istrinya Putri Candrawathi berangkat ke Magelang, Jawa Tengah, untuk menengok kedua anaknya yang bersekolah di SMA Taruna Nusantara, Magelang. Rombongan ajudan diajak serta, termasuk Yosua, Richard Eliezer Pudihang Lumiu alias Bharada E, Bripka Ricky Rizal, Briptu Daden, serta asisten rumah tangga bernama Kuat Ma’ruf dan S. Mereka menginap di rumah Ferdy Sambo di Cempaka Residence, Mertoyudan, Magelang.",
                "url_media":"https://news.detik.com/x/detail/investigasi/20220808/Irjen-Sambo-di-Pusaran-Pembunuhan-Brigadir-J/images/ferdi-sambo--ha7hw.png"
            },
            "group": "Magelang"
        },
        {
            "id":2,
            "media": {
                "url": "https://news.detik.com/x/detail/investigasi/20220815/Permufakatan-Jahat-Sambo-di-Duren-Tiga/images/freddy-sambo-kg1tu7.png",
                "caption": "Irjen Sambo dalam perjalanan",
                "credit": "detikX"
            },
            "start_date": {
                "month": "7",
                "day": "4",
                "year": "2022",
                "hour": "18",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Senin, 4 Juli 2022",
                "text": "Kuat Ma’ruf mengklaim memergoki Yosua duduk berdekatan dengan Putri di sofa. Yosua disebut sempat mencoba membopong Putri untuk naik ke kamarnya di lantai dua lantaran wajah Putri terlihat pucat. Putri disebut sempat menepis tangan Yosua. Kuat pun langsung menegur Yosua karena menuding apa yang dilakukan Yosua itu tidak sopan.",
                "url_media":"https://awsimages.detik.net.id/community/media/visual/2022/08/10/sopir-sambo-kuwat-maruf-km-juga-menjadi-tersangka-dalam-kasus-ini-tersangka-km-adalah-juga-turut-dalam-membantu-dan-menyaksika_169.jpeg?w=700&q=90"
            },
            "group": "Magelang"
        },
        {
            "id":3,
            "start_date": {
                "year": "2022",
                "month": "7",
                "day": "6",
                "hour": "09",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Rabu, 6 Juli 2022",
                "text": "Sambo dan Putri merayakan hari jadi pernikahan. Dikabarkan, sempat terjadi cekcok antara Putri dan Sambo seusai perayaan hari jadi ini. Pertengkaran inilah yang diduga membuat Sambo memilih pulang lebih dulu ke Jakarta keesokan paginya. Sambo pulang ke Jakarta menggunakan pesawat didampingi ajudannya, Briptu Daden.",
                "url_media":"img/json/samboistri.jpeg"
            },
            "group": "Magelang"
        },
        {
            "id":4,
            "start_date": {
                "month": "7",
                "day": "7",
                "year": "2022",
                "hour": "13",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Kamis, 7 Juli 2022",
                "text": "<p>Kuat mengklaim kembali memergoki Yosua sedang berdekatan dengan Putri. Kali ini peristiwa itu terjadi di kamar. Waktu itu, Putri sedang sakit. Kuat diduga melaporkan peristiwa itu kepada Sambo. Itulah peristiwa yang disebut ‘merendahkan harkat dan martabat keluarga’, sehingga membuat Sambo marah.</p><p>Kuat dan Yosua pun disebut sempat terlibat adu mulut. Putri sampai menelepon Richard untuk minta bantuan melerai keduanya. Richard, yang sedang mengantar anak Sambo dan Putri sekolah ke Taruna Nusantara, langsung pulang ke Cempaka Residence sesuai perintah. Sambo juga disebut menelepon Ricky untuk menyita pistol HS-9 dan senjata laras panjang milik Yosua.</p>",
                "url_media":"img/json/samboistrij.jpg"
            },
            "group": "Magelang"
        },
        {
            "id":5,
            "start_date": {
                "month": "7",
                "day": "8",
                "year": "2022",
                "hour": "08",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 8 Juli 2022, Pukul 08:00",
                "text": "Rombongan Putri Candrawathi pulang ke Jakarta. Putri pulang menumpang mobil Lexus B-1-MAH berwarna hitam bersama Richard, S, dan Kuat. Yosua menumpang mobil Lexus B-3194-RFP warna hitam bersama Ricky. Iring-iringan rombongan ini dikawal oleh satu mobil patroli. Di tengah perjalanan, Yosua sempat disebut mengirim pesan kepada Putri supaya mau membujuk Ricky mengembalikan senjatanya.",
                "url_media":"img/json/8Juli0800.png"
            },
            "group": "Magelang"
        },
        {
            "id":6,
            "start_date": {
                "month": "7",
                "day": "8",
                "year": "2022",
                "hour": "15",
                "minute": "18",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 8 Juli 2022, Pukul 15:20",
                "text": "<p>Sambo dan rombongan Putri tiba di rumah pribadi Irjen Ferdy Sambo di Jalan Saguling III, Duren Tiga, Jakarta Selatan. Sambo tiba lebih dulu sekitar pukul 15.29 WIB. Menyusul 11 menit kemudian Putri dan rombongan. Di rumah pribadi ini, Sambo menanyakan tentang kejadian di Magelang kepada Putri. Obrolan Putri dengan Sambo ini disebut Komnas HAM sangat mempengaruhi konstruksi peristiwa pembunuhan Yosua. Sejak saat itulah, diduga rencana pembunuhan Yosua mulai dirancang.</p><p>Masih di Saguling III, Sambo disebut sempat memanggil Ricky untuk mengeksekusi Yosua. Namun Ricky menolak. Akhirnya Sambo memerintahkan Richard menembak Yosua. Richard menyanggupi lantaran dijanjikan Sambo akan dibebaskan dari segala tuntutan hukum alias SP3<p>",
                "url_media":"img/json/18Juli20221520.png"
            },
            "group": "Rencana Pembunuhan"
        },
        {
            "id":7,
            "start_date": {
                "month": "7",
                "day": "8",
                "year": "2022",
                "hour": "17",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 8 Juli 2022, Pukul 17:00",
                "text": "<p>Rombongan dari Magelang akhirnya pulang ke rumah dinas Ferdy Sambo di Kompleks Polri, Duren Tiga. Putri tiba lebih dulu sekitar pukul 17.09 WIB. Bersama Putri ada Kuat, Yosua, Richard, dan Ricky. Selang beberapa menit kemudian, Ferdy juga tiba di rumah dinas. Kuat, Ricky, dan Richard diminta Sambo berkumpul dalam suatu ruangan. Putri kabarnya langsung masuk ke kamarnya. Yosua saat itu masih berada di pekarangan rumah.</p><p>Sambo meminta Kuat mengajak Yosua ke ruangan. Saat Yosua masuk ruangan, sudah ada Ricky, Sambo, dan Richard. Sambo sudah memegang senjata HS-9 milik Yosua dengan sarung tangan hitam. Sambo pun langsung menyuruh Yosua berlutut sambil melipatkan kedua tangannya di belakang kepala. Saat itulah eksekusi Brigadir J dilakukan. Sambo memerintahkan Richard menembak Yosua. “Dor, dor, dor!” Yosua tertelungkup bersimbah darah.</p><p>Sambo diduga melepaskan tembakan dua kali ke arah Yoshua. Dia kemudian menembakkan pistol HS-9 milik Yosua itu ke berbagai arah untuk membuat kacau konstruksi peristiwa. Jelaga dari HS-9 itu dioleskan ke tangan Yosua. Sambo sempat melaporkan kepada Kapolri Jendral Listyo Sigit Prabowo bahwa seolah telah terjadi peristiwa baku tembak antarajudannya yang dipicu oleh pelecehan seksual yang dilakukan Yosua terhadap istrinya. Sambo bilang Yosua tewas dalam kejadian baku tembak itu.</p>",
                "url_media":"img/json/8Juli1700.jpeg"
            },
            "group": "Rencana Pembunuhan"
        },
        {
            "id":8,
            "start_date": {
                "month": "7",
                "day": "8",
                "year": "2022",
                "hour": "17",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Minggu, 10 Juli 2022",
                "text": "<p>Sambo dan Putri memanggil Ricky, Richard, dan Kuat ke rumahnya di Jalan Saguling III. Mereka disodori uang senilai Rp 2 miliar. Richard sebagai eksekutor akan diberikan uang Rp 1 miliar. Sedangkan Kuat dan Ricky sebagai saksi akan menerima masing-masing Rp 500 juta.</p>",
                "url_media":"img/json/10juli.jpeg"
            },
            "group": "Rencana Pembunuhan"
        },
        {
            "id":9,
            "start_date": {
                "month": "7",
                "day": "8",
                "year": "2022",
                "hour": "17",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Senin, 11 Juli 2022",
                "text": "<p>Mabes Polri menggelar konferensi pers pembunuhan Brigadir J. Waktu itu, Karopenmas Divisi Humas Polri Brigjen Ahmad Ramadhan mengatakan telah terjadi peristiwa baku tembak antara ajudan Ferdy Sambo di rumah dinasnya. Dua orang yang baku tembak itu adalah Yosua dan Richard. Yosua tewas dalam baku tembak ini. Sementara Richard tak terluka sama sekali. Belakangan investigasi <strong>detikX</strong> mendapatkan informasi bahwa Ahmad Ramadhan waktu itu hanya membacakan rilis pers yang berisi skenario palsu buatan Penasihat Ahli Polri Fahmi Alamsyah dan Irjen Ferdy Sambo sendiri.</p>",
                "url_media":"img/json/11juli.jpeg"
            },
            "group": "Rencana Pembunuhan"
        },
        {
            "id":10,
            "start_date": {
                "month": "8",
                "day": "6",
                "year": "2022",
                "hour": "10",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Sabtu, 6 Agustus 2022",
                "text": "<p>Richard menulis pengakuannya dalam empat lembar kertas. Catatan Richard itulah yang akhirnya menjadi patokan penyidik timsus yang dibentuk Listyo Sigit untuk menjerat aktor-aktor lain pembunuh Yosua.</p><p>Sebelumnya, skenario palsu versi Sambo kepada Listyo dan sejumlah jenderal polisi lainnya membuat penyidikan kasus pembunuhan Yosua ini menjadi gelap. Setelah nyaris sebulan dilakukan penyidikan, akhirnya titik terang pun ditemukan. Richard Eliezer, yang sudah dinyatakan sebagai tersangka, memberi pengakuan atas peristiwa yang terjadi di Duren Tiga.</p><p> Dalam kesaksiannya kepada penyidik, Richard menyebut dia diperintah Sambo untuk membunuh Yosua. Dia dipanggil Kuat menuju sebuah ruangan. Saat itu, dia melihat Yosua sudah terkapar. Sambo berada di depan Yosua sembari memegang senjata dan menyerahkan senjata itu kepada Richard. Sambo bilang, 'Tembak, tembak, tembak!'. Polisi pun akhirnya menahan Sambo di Mako Brimob, Depok, Jawa Barat, pada hari yang sama.</p>",
                "url_media":"img/json/6agustus.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":11,
            "start_date": {
                "month": "8",
                "day": "9",
                "year": "2022",
                "hour": "16",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Selasa, 9 Agustus 2022",
                "text": "<p>Ferdy Sambo, Kuat Ma’ruf, dan Ricky Rizal ditetapkan sebagai tersangka pembunuhan berencana. Ketiganya disangkakan Pasal 340 subsider Pasal 338 juncto Pasal 55 dan Pasal 56 KUHP dengan ancaman maksimal hukuman mati.</p>",
                "url_media":"img/json/9agustus.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":12,
            "start_date": {
                "month": "8",
                "day": "11",
                "year": "2022",
                "hour": "19",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Kamis, 11 Agustus 2022",
                "text": "<p>Atas terungkapnya kasus pembunuhan Brigadir J ini, Sambo pun mengirimkan surat permohonan maafnya kepada Kapolri beserta semua sejawatnya yang ikut terlibat dalam upaya <i>obstruction of justice</i>. Surat itu dibacakan oleh pengacara keluarga Sambo, Arman Hanis, di depan awak media.</p><p>'Izinkan saya sebagai manusia yang tidak lepas dari kekhilafan secara tulus meminta maaf dan memohon maaf sebesar-besarnya, khususnya kepada rekan sejawat Polri beserta keluarga serta masyarakat luas yang terdampak akibat perbuatan saya yang memberikan informasi tidak benar serta memicu polemik dalam pusaran kasus Duren Tiga yang menimpa saya dan keluarga,' sepotong isi surat Sambo yang dibacakan Arman Hanis.</p>",
                "url_media":"https://20.detik.com/embed/220811149"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":13,
            "start_date": {
                "month": "8",
                "day": "12",
                "year": "2022",
                "hour": "19",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 12 Agustus 2022",
                "text": "<p>Polisi mencabut dua laporan keluarga Sambo terkait upaya pembunuhan terhadap Bharada E dan kasus pelecehan seksual terhadap Putri. Dua laporan ini diduga sengaja dibuat Sambo untuk mengaburkan peristiwa sebenarnya yang terjadi di Duren Tiga. Direktur Tindak Pidana Umum Bareskrim Polri Brigjen Andi Rian Djajadi mengungkapkan tidak ditemukan unsur pidana dalam pelaporan tersebut.</p>",
                "url_media":"img/json/12agustus.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":14,
            "start_date": {
                "month": "8",
                "day": "18",
                "year": "2022",
                "hour": "19",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Kamis, 18 Agustus 2022",
                "text": "<p>Polisi mengkonfrontasi keterangan empat tersangka. Ricky, Kuat, dan Sambo berada dalam satu ruangan. Sementara Bharada E ikut hadir melalui aplikasi Zoom. Hasil dari konfrontasi keterangan empat tersangka inilah yang akhirnya meyakinkan Polri untuk menetapkan Putri sebagai tersangka kelima pembunuh Brigadir J.</p>",
                "url_media":"img/json/18agustus.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":15,
            "start_date": {
                "month": "8",
                "day": "19",
                "year": "2022",
                "hour": "19",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 19 Agustus 2022",
                "text": "<p>Putri ditetapkan sebagai tersangka. Putri disangkakan Pasal yang sama dengan Sambo, Kuat, dan Ricky. Dia juga diancam maksimal hukuman mati.</p>",
                "url_media":"img/json/19agustus.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        },
        {
            "id":16,
            "start_date": {
                "month": "8",
                "day": "19",
                "year": "2022",
                "hour": "19",
                "minute": "00",
                "second": "00",
                "millisecond": 0,
                "format": "HH:MM"
            },
            "text": {
                "headline": "Jumat, 22 Agustus 2022",
                "text": "<p>Perhimpunan Dokter Forensik Indonesia (PDFI) menggelar konferensi pers terkait hasil autopsi kedua Brigadir J. Ketua Umum PDFI Ade Firmansyah menyebut, tidak ada bekas penganiayaan di tubuh Yosua. Hanya ada 5 bekas luka tembak. Empat peluru menembus tubuh. Satu proyektil bersarang dalam tubuh. Dua luka fatal yang membuat Yosua tewas ada di kepala belakang dan bagian dada. Dan satu luka seperti tersayat di bagian jari bekas lintasan peluru. Autopsi kedua ini dilakukan karena permintaan keluarga Yosua yang menduga adanya kejanggalan dalam autopsi pertama.</p><p>Keterangan ini sedikit berbeda dengan keterangan awal polisi yang disampaikan mantan Kapolres Jakarta Selatan Kombes Budhi Herdi Susianto pada Selasa, 12 Juli 2022. Budhi bilang waktu itu, ada 7 luka tembak di tubuh Yosua. Meski demikian, keterangan Budhi waktu itu yang menyebut bahwa tidak ada penganiayaan di tubuh Yosua telah terkonfirmasi dari hasil autopsi kedua yang dilakukan PDFI.</p>",
                "url_media":"img/json/ade.jpeg"
            },
            "group": "Aktor Pembunuhan Berencana"
        }
    ]
}
